<template>
    <div>
        <product-head menu="FAQs" link="/home/" link1="Home" link2="FAQS" />
        <div class="mx-2 mx-lg-5 info">
            <div class="head">
                <h4>ABOUT KHAASFOOD</h4>
            </div>
            <div class="row">
                <div class="col-md-6">
                    <div>
                        <h6>Khaas Food কি?</h6>
                        <p>Khaas Food একটি ভিন্নধর্মী ই-কমার্স প্লাটফর্ম যা আপনাকে দিবে নিশ্চিন্তে কেনাকাটার সুবিধা। আপনার দুয়ারে গুনগত মানসম্পন্নও ভেজালমুক্ত খাদ্য পৌঁছে দিতে Khaas Food সদা বদ্ধপরিকর যা আপনাকে এনে দিবে শারীরিক,মানসিক, আত্মিক সুস্হতা ও প্রশান্তি।</p>
                    </div>
                    <div>
                        <h6>মানসম্মত খাদ্য সরবরাহকারীর অপর নাম Khaas Food?</h6>
                        <p>Khaas শব্দটির অর্থ হচ্ছে স্পেশাল তথা বিশেষ বা আলাদা কিছু। গুনগত মানসম্পন্ন ও ভেজালমুক্ত খাদ্য সরবরাহের ক্ষেত্রে Khaas Food আপোসহীন যা একে করেছে অন্য সবার থেকে আলাদা।</p>
                    </div>
                </div>
                <div class="col-md-6">
                    <div>
                        <h6>Khaas Food কেন একটি ভিন্নধর্মী online e commerce platform?</h6>
                        <p>Khaas Food একটি ভিন্ন ধর্মী ই-কমার্স প্লাটফর্ম কারণ কথার ফুলঝুরি সাজিয়ে নিম্নমানের কোন পণ্য বাজারজাতকরণ আমাদের লক্ষ্য নয়।আমাদের লক্ষ্য বাজারের বাছাইকৃত এবং নিজেদের প্রতিনিধি দ্বারা মান নিয়ন্ত্রিত গুনগত মানসম্পন্ন খাদ্যদ্রব্য আপনাদের কাছে পৌঁছে দেয়া।</p>
                    </div>
                    <div>
                        <h6>Khaas Food কি online ক্রয় সুবিধা দিয়ে থাকে?</h6>
                        <p>হ্যাঁ। শুধু তাই নয় আপনি আপনার যেকোনো ক্রেডিট বা ডেবিট কার্ড দিয়ে এমনকি যেকোনো Mobile Wallet দিয়েও আপনার পণ্য ক্রয় করতে পারবেন। বিকাশ এর ক্ষেত্রে বিকাশ এরট্রানজেকশনফী ক্লায়েন্টবহনকরবেন। আরো আছে COD বা ক্যাশ অন ডেলিভারি।</p>
                    </div>
                </div>
            </div>

            <div class="head">
                <h4 class="mt-5">PAYMENT INFORMATION</h4>
            </div>
            <div class="row">
                <div class="col-md-6">
                    <div>
                        <h6>ক্যাশ অন ডেলিভারি কি?</h6>
                        <p>COD বা ক্যাশ অন ডেলিভারি হচ্ছে সরাসরি পণ্য ডেলিভারির সময় হাতে হাতে পেমেন্ট করার সুবিধা।</p>
                    </div>
                </div>
                <div class="col-md-6">
                    <div>
                        <h6>বিকাশে টাকা তুলতে আপনার যেই ফি লাগে, সেটা দিতে হবে কি?</h6>
                        <p>জ্বী না। বিকাশের খরচ আপনাকে দিতে হবে না।</p>
                    </div>
                </div>
            </div>

            <div class="head">
                <h4 class="mt-5">ORDERS AND RETURNS</h4>
            </div>
            <div class="row">
                <div class="col-md-6">
                    <div>
                        <h6>Khaas Food কি হোম ডেলিভারি সুবিধা দিয়ে থাকে?</h6>
                        <p>হ্যাঁ ,Khaas Food আপনাদেরকে দিচ্ছে হোম ডেলিভারি সুবিধা।এই সুবিধা প্রদানের জন্য আমর ৩০ টাকা (ঢাকা, চট্টগ্রাম ও কুমিল্লা সিটির অভ্যন্তরে) নিচ্ছি এবং এছাড়া পণ্যের পরিমাণভেদে কুরিয়ারের মাধ্যমে পণ্য ডেলিভারি করা হয়। চার্জ সাধারণত ১০০-১৫০ টাকা হয়ে থাকে।</p>
                    </div>
                    <div>
                        <h6>haas Food কি ত্রুটিযুক্ত পণ্য ফেরত নিয়ে থাকে?</h6>
                        <p>হ্যাঁ আমরা পরিবহন বা অন্য কোন কারনে পণ্য ত্রুটিযুক্ত হলে পণ্যটি ফেরত নিয়ে থাকি। সেক্ষেত্রে- পণ্যটি হাতে পাওয়ার ২৪ ঘণ্টার মধ্যে আমাদেরকে জানাতে হবে। সাত দিনের মধ্যে পণ্যটি আমাদের ঠিকানায় পৌঁছাতে হবে।</p>
                    </div>
                    <div>
                        <h6>আমি নিতে আগ্রহী।কিভাবে পেতে পারি?</h6>
                        <p>কি পণ্য নিবেন এবং কি পরিমাণ নিবেন সাথে সম্পূর্ণ ঠিকানা ও ফোন নাম্বারসহ ইনবক্স করতে হবে পেইজে। আমরা টোটাল কত পড়বে সেটা+ বিকাশ নাম্বার জানিয়ে দিব। টাকা পাঠানোর দুই দিনের মধ্যেই কুরিয়ারের মাধ্যমে পেয়ে যাবেন ইনশাআল্লাহ।</p>
                    </div>
                </div>
                <div class="col-md-6">
                    <div>
                        <h6>Khaas Food কত দিনের মধ্যে পণ্য ডেলিভারি দিয়ে থাকে?</h6>
                        <p>আমরা সাধারণত ঢাকা, চট্টগ্রাম ও কুমিল্লা শহর এর মধ্যে ১-২ পূর্ণ কার্যদিবস এর মধ্যে পণ্য ডেলিভারি দিয়ে থাকি। তবে ঢাকার বাইরে হলে ২-৩ পূর্ণ কার্যদিবস এর মধ্যে পণ্য ডেলিভারি দিয়ে থাকি।</p>
                    </div>
                    <div>
                        <h6>দেশের বিভিন্ন জায়গায় কিভাবে পেতে পারি?</h6>
                        <p>কুরিয়ারের মাধ্যমে।আর যে সব জায়গায় ডিলার আছে সেখানে তাদের মাধ্যমে।</p>
                    </div>
                    <div>
                        <h6>আমি কি দেশের বাইরে থেকে পণ্য অর্ডার করতে পারব?</h6>
                        <p>হ্যাঁ, পারবেন। সেক্ষেত্রে ডেলিভারীর ঠিকানা অবশ্যই বাংলাদেশের অভ্যন্তরে হতে হবে।</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>

<script>
import productHead from './template/ProductHead.vue'
export default {
    components:{
        productHead,
    },
}
</script>

<style scoped>

    .head{
        border-bottom: 2px solid #ddd;;
    }
    .head h4{
        display: inline-block;
        border-bottom: 2px solid #ccc;
        margin-bottom: -2px;
        padding-bottom: 10px;
    }

    .info h6{
        margin : 20px 0;
    }
    .info p{
        color : #444;
        font-size: 14px;
        line-height: 24px;
    }
</style>
